[
    {
        "lineas_afectadas": [
            "Linea 8"
        ],
        "texto_alerta": "Los tranvías circulan con retraso. Disculpen las molestias."
    },
    {
        "lineas_afectadas": [
            "Linea 3",
            "Línea 10"
        ],
        "texto_alerta": "Festividad del Nou d’Octubre: Metrovalencia refuerza el servicio nocturno ordinario de vísperas de festivo delmiércoles día 8en la L3 y en la L10, con motivo delCastillo de Fuegos artificiales que se ofrecerá en el Puente de Monteolivete.Consulta los horarios."
    },
    {
        "lineas_afectadas": [
            "Línea 1",
            "Linea 2",
            "Linea 3",
            "Linea 4",
            "Linea 5",
            "Linea 6",
            "Linea 7",
            "Linea 8",
            "Linea 9",
            "Línea 10"
        ],
        "texto_alerta": "NORMATIVA DE BICICLETASDesde el 1 de octubre queda autorizado el acceso de bicicletas no eléctricas a las instalaciones, dependencias y unidades de Ferrocarrils de la Generalitat Valenciana en la red de Metrovalencia.Se permite el acceso y transporte de bicicletas no eléctricas plegables en toda la red de Metrovalencia, quedando prohibido el de cualquier bicicleta que no reúna esas características.Consulta la nueva normativa pulsando en este enlace."
    },
    {
        "lineas_afectadas": [],
        "texto_alerta": "Móbilis14 y Móbilis30 / SUMA mensual JoveMóbilis14, título gratuito para uso entre los 10 y los 14 años válido hasta el 31 de diciembre. Se carga en una tarjeta personalizada Móbilis30.Móbilis30 / SUMA mensual Jove, título para uso entre 15 y 30 años con una reducción del 50%, válido hasta el 31 de diciembre. Se carga en una tarjeta personalizada Móbilis30.Documentos y requisitos para laobtención de la tarjeta personalizada Móbilis30. Pulsa en este enlace.¿Qué hago con mi Móbilis30 para aprovechar los descuentos?Si tienes una tarjeta personalizada Móbilis30 emitida antes del 30 de junio cargada con un título gratuito debes hacer un cambio de título, sigue estos pasos:1.- Ve a un punto de venta automática de FGV, a un punto de venta de la ATMV o descarga la APP SUMA.2.- Inserta la tarjeta y selecciona ‘Cambio de título’3.- Elige tu Móbilis: Mobilis14 o Móbilis30.4.- Si te corresponde utilizar la Móbilis30 (si tienes entre 15 y 30 años) abona el importe de la tarifa reducida."
    }
]